abstract class AppTexts {
  static const hobby =
      'Люблю активные мероприятия на воздухе: кататься на велосипеде? - ДА!, поехать на рыбалку? - тоже ДА!, изучить новый язык? - 为什么不呢？';
  static const profile =
      'Приветствую!! Меня зовут Влад! Рад, что нашли время заценить мою аппу-визитку, собранную на Flutter. Не стесняйтесь, кликайте на остальные кнопки ;)';
  static const workExp =
      'Меня зовут Соловьёв Владислав Андреевич. В разработке я недавно (с марта 2024). Как бы то ни было готов профессионально эволюционировать - замотирован на рост. Всегда готов сотрудничать. Telegram: @soyvlad GitHub:https://github.com/soyvlad';
}
